export const datas = [
  {
    name: "Үржин, Хорлоо",
    company: "",
    message:
      "“Хурдан шуурхай, аливаа хүндрэлгүйгээр, чанарын өндөр түвшинд үйлчилсэн өгсөнд СЭКЮР ФИНАНС ББСБ хамт олондоо талархал илэрхийлэхийн ялдамд цаашдын ажилд нь өндрөөс өндөр амжилтыг хүсье!“",
    imgUrl: "/assets/img/testimonial/author1.jpg",
  },
  {
    name: "Сугар, Ичинхорлоо",
    company: "",
    message:
      "“Хурдан шуурхай, аливаа хүндрэлгүйгээр, чанарын өндөр түвшинд үйлчилсэн өгсөнд СЭКЮР ФИНАНС ББСБ хамт олондоо талархал илэрхийлэхийн ялдамд цаашдын ажилд нь өндрөөс өндөр амжилтыг хүсье!“",
    imgUrl: "/assets/img/testimonial/author2.jpg",
  },
  {
    name: "Бат-Оргил, Мөнхбат",
    company: "",
    message:
      "“Хурдан шуурхай, аливаа хүндрэлгүйгээр, чанарын өндөр түвшинд үйлчилсэн өгсөнд СЭКЮР ФИНАНС ББСБ хамт олондоо талархал илэрхийлэхийн ялдамд цаашдын ажилд нь өндрөөс өндөр амжилтыг хүсье!“",
    imgUrl: "/assets/img/testimonial/author2.jpg",
  },
  {
    name: "Баатар, Индра",
    company: "",
    message:
      "“Хурдан шуурхай, аливаа хүндрэлгүйгээр, чанарын өндөр түвшинд үйлчилсэн өгсөнд СЭКЮР ФИНАНС ББСБ хамт олондоо талархал илэрхийлэхийн ялдамд цаашдын ажилд нь өндрөөс өндөр амжилтыг хүсье!“",
    imgUrl: "/assets/img/testimonial/author4.jpg",
  },
  {
    name: "Батболд, Оргил",
    company: "",
    message:
      "“Хурдан шуурхай, аливаа хүндрэлгүйгээр, чанарын өндөр түвшинд үйлчилсэн өгсөнд СЭКЮР ФИНАНС ББСБ хамт олондоо талархал илэрхийлэхийн ялдамд цаашдын ажилд нь өндрөөс өндөр амжилтыг хүсье!“",
    imgUrl: "/assets/img/testimonial/author5.jpg",
  },
  {
    name: "Чимэг, Отгонбаатар",
    company: "",
    message:
      "“Хурдан шуурхай, аливаа хүндрэлгүйгээр, чанарын өндөр түвшинд үйлчилсэн өгсөнд СЭКЮР ФИНАНС ББСБ хамт олондоо талархал илэрхийлэхийн ялдамд цаашдын ажилд нь өндрөөс өндөр амжилтыг хүсье!“",
    imgUrl: "/assets/img/testimonial/author3.jpg",
  },
];
