export const years = [
  {
    year: "2018",
    content:
      "Монголын Банк Бус Санхүүгийн Байгууллагуудын Холбооноос санаачлан, гишүүн ББСБ-тайгаа хамтран жил бүр зохион байгуулдаг “1000 цүнх challenge” аяндаа нэгдлээ. Бид 39-р сургуулийн 30 хүүхдэд хичээлийн иж бүрэн хэрэгсэл бүхий ЦҮНХ-ийг тараасан.",
    imgUrl: "",
  },
  {
    year: "2019",
    content:
      "Бүх нийтээр мод тарих үндэсний өдрийг тохиолдуулан харилцагч нартаа өрөл, монос, улиасны суулгацыг тараасан. МББСБХолбооноос зохион байгуулсан “1000 цүнх” аяны хүрээнд Лантуун дохио ТББ-н Ид шидийн орон-2 дээр хүүхдүүдэд цүнх болон хичээлийн хэрэгслийг бэлэглэсэн.",
    imgUrl: "",
  },
  {
    year: "2020-1",
    content:
      "Шинэ коронавирусын халдвар (COVID-19) гарч МББСБХ-с зээлийн шимтгэлийг 0 болгох, хүүг бууруулах гэсэн уриан дор зээлийн хүүгээ бууруулж 2022 оны 8 сарын 1-ний өдөр хүртэл бүх харилцагчдаа нэмэгдүүлсэн хүүнээс чөлөөлсөн болно",
    imgUrl: "",
  },
  {
    year: "2020-2",
    content:
      "Монгол Улсын Засгийн газраас гаргасан уриалганд МББСБХ-ны гишүүн байгууллагуудтайгаа нэгдэн халдвараас урьдчилан сэргийлэх, эрсдэлийг бууруулах зорилгоор мөнгөн хандивт нэгдсэн.",
    imgUrl: "",
  },
  {
    year: "2020-3",
    content:
      "Санхүүгийн зохицуулах хорооноос гаргасан түр журмыг мөрдөж, зээлийн гэрээг сунгах, хүүг бууруулах, шимтгэл хураамжаас чөлөөлөх уриалганд нэгдэн зээлийн хугацааг сунгаж, хугацаа сунгах шитгэлээс чөлөөлж, хүүгээ бууруулж эргэн төлөлтөд уян хатан нөхцөлтэйгөөр өөрчлөлтийг оруулж ажилласан. Коронавирусын хүнд үед ажилчдаа онлайн ажиллах нөхцөлийг бүрдүүлж, харилцагчдадаа зээлийн мэдээллийг утсаар өгч ажилласан.",
    imgUrl: "",
  },
  {
    year: "2021",
    content:
      "Зээлийн хүсэлтийг онлайнаар буюу Facebook Chat bot-р авч анхан шатны зээлийн судалгааг хийж харилцагчдынхаа цаг завыг хэмнэж ажилласан.",
    imgUrl: "",
  },
  {
    year: "2022-1",
    content:
      "“Тэрбум мод тарих” хөтөлбөрийн хүрээнд Хашаандаа сайхан амьдаръя ТББ-тай хамтран ОРЛОГОТОЙ ХАШАА цахим хөтөлбөрт идэвхтэй оролцож байгаа 50 оролцогчид 3 төрлийн модны суулгацыг бэлэглэсэн. Суулгац авсан оролцогчдын дунд Модоо хэн нь сайхан ургуулах вэ? уралдаан зарлаж 1, 2-р байрыг шалгаруулж шагнасан.",
    imgUrl: "",
  },
  {
    year: "2022-2",
    content:
      "Өрх бүрд ногоон хүлэмж, эрүүл хүнс уриан дор манай ББСБ нь Стийл Арт ХХК-тай хамтран Харилцагч нартаа ХҮЛЭМЖНИЙ ЗЭЭЛ-ийг санал болгож тэднийг дэмжинэ ажиллаж байна.",
    imgUrl: "",
  },
  {
    year: "2022-3",
    content:
      "Манай байгууллага нь сагсан бөмбөгийн спортыг дэмжих, хувь нэмэр оруулах зорилгоор Монголын сагсан бөмбөгийн холбоонд хандив өгч дэмжин ажиллаж байна.",
    imgUrl: "",
  },
  {
    year: "2023",
    content:
      "Монголын Банк Бус Санхүүгийн Байгууллагуудын Холбооны “Минж үржүүлэх, нутагшуулах төв”-д байрлах нэрэмжит “Цэцэрлэгт хүрээлэн”-д мод тарих арга хэмжээнд 2023 оны 05-р сарын 13-ны өдөр амжилттай оролцож мод тарилаа.",
    imgUrl: "",
  },
];
